{"rows":[{"time":"2015020116233","text":" Saracino Paolo perde il suo primo incontro n. 319 per 5-11.  E' BRONZO !"},{"time":"2015020112504","text":" Curci Diego perde il suo terzo incontro n. 423 per 3-7.  E' ARGENTO !"},{"time":"2015020112395","text":" Curci Simone perde il suo secondo incontro n. 523 per 3-15.  E' ARGENTO !"},{"time":"2015020112144","text":" Curci Diego vince il suo secondo incontro n. 420 per 4-1."},{"time":"2015020111513","text":" Ranieri Nina vince il suo primo incontro n. 819 per 1-0.  E' ORO !"},{"time":"2015020111501","text":" Curci Simone vince il suo primo incontro n. 518 per 22-19."},{"time":"2015020111310","text":" Bonfrisco Denis perde il suo primo incontro n. 605 per 14-25."},{"time":"2015020111164","text":" Bronconi Mattia perde il suo secondo incontro n. 317 per 6-13.  E' ARGENTO !"},{"time":"2015020110570","text":" Mortelliti Gloria perde il suo secondo incontro n. 215 per 8-10.  E' BRONZO !"},{"time":"2015020110560","text":" Di Bartolomeo Irene vince il suo primo incontro n. 614 per 27-13.  E' ORO !"},{"time":"2015020110323","text":" Ferrario Paolo perde il suo primo incontro n. 612 per 12-5.  E' BRONZO !"},{"time":"2015020110254","text":" Curci Diego vince il suo primo incontro n. 411 per 2-0."},{"time":"2015020110200","text":" De Donato Alice vince il suo primo incontro n. 112 per 10-0.  E' ORO !"},{"time":"2015020110123","text":" Catalano Aurora perde il suo primo incontro n. 712 per 3-15.  E' ARGENTO !"},{"time":"2015020109593","text":" Nidasi Emma perde il suo primo incontro n. 610 per 5-10.  E' BRONZO !"},{"time":"2015020109481","text":" Di Bartolomeo Lara vince il suo primo incontro n. 408 per 15-1.  E' ORO !"},{"time":"2015020109453","text":" Passè Proietto Davide perde il suo primo incontro n. 508 per 10-21."},{"time":"2015020109274","text":" Bronconi Mattia vince il suo primo incontro n. 306 per 19-7."},{"time":"2015020109210","text":" Bonfrisco Denis vince il suo primo incontro n. 605 per 14-25."},{"time":"2015020109202","text":" Bonfrisco Denis perde il suo primo incontro n. 605 per 14-25."},{"time":"2015020109160","text":" Mortelliti Gloria vince il suo primo incontro n. 204 per 13-7."},{"time":"2015020108442","text":" Spina Davide perde il suo primo incontro n. 101 per 10-11."},{"time":"2015013119374","text":" Calvi Eric Douglas perde il suo terzo incontro n. 721 per 2-4.  E' ARGENTO !"},{"time":"2015013119370","text":" Calvi Nicholas David vince il suo terzo incontro n. 519 per 12-2.  E' ORO !"},{"time":"2015013118284","text":" Calvi Eric Douglas vince il suo secondo incontro n. 714 per 2-0."},{"time":"2015013118260","text":" Dambra Antonio perde il suo primo incontro n. 314 per 0-13.  E' BRONZO !"},{"time":"2015013118194","text":" Calvi Nicholas David vince il suo secondo incontro n. 512 per 19-10."},{"time":"2015013117443","text":" Saponara Cristian perde il suo secondo incontro n. 611 per 7-11.  E' BRONZO !"},{"time":"2015013117424","text":" Chen Long Alessio perde il suo primo incontro n. 810 per 7-10.  E' BRONZO !"},{"time":"2015013116551","text":" Calvi Eric Douglas vince il suo primo incontro n. 705 per 14-5."},{"time":"2015013116442","text":" Calvi Nicholas David vince il suo primo incontro n. 503 per 10-2."},{"time":"2015013116142","text":" Caporaso Riccardo vince il suo terzo incontro n. 511  E' ORO !"},{"time":"2015013116123","text":" Saponara Cristian vince il suo primo incontro n. 601 per 5-4."},{"time":"2015013115251","text":" Binda Pienti Gabriele perde il suo quarto incontro n. 113 per 8-29.  E' ARGENTO !"},{"time":"2015013115245","text":" De Donato Mirco vince il suo terzo incontro n. 113 per 29-8.  E' ORO !"},{"time":"2015013115235","text":" Minopoli Martina perde il suo terzo incontro n. 611 per 4-7.  E' ARGENTO !"},{"time":"2015013115212","text":" Di Tommaso Aurora vince il suo primo incontro n. 408  E' ORO !"},{"time":"2015013115185","text":" Agrillo Simone perde il suo secondo incontro n. 409 per 1-13.  E' BRONZO !"},{"time":"2015013115173","text":" Lecce Valentina perde il suo primo incontro n. 610 per 3-15.  E' ARGENTO !"},{"time":"2015013115150","text":" Caporaso Riccardo vince il suo secondo incontro n. 507 per 17-7."},{"time":"2015013115071","text":" Ferrario Elena vince il suo primo incontro n. 809 per 26-5.  E' ORO !"},{"time":"2015013115062","text":" De Donato Mirco vince il suo secondo incontro n. 111 per 19-2."},{"time":"2015013115013","text":" Binda Pienti Gabriele vince il suo terzo incontro n. 112 per 7-3."},{"time":"2015013114535","text":" Spagnoletti Sophia vince il suo secondo incontro n. 808 per 30-6.  E' ORO !"},{"time":"2015013114321","text":" Minopoli Martina vince il suo secondo incontro n. 608 per 24-12."},{"time":"2015013114315","text":" Mortelliti Serena perde il suo primo incontro n. 608 per 12-24.  E' BRONZO !"},{"time":"2015013114284","text":" Sammarco Giulia perde il suo primo incontro n. 506 per 3-17.  E' ARGENTO !"},{"time":"2015013114264","text":" Binda Pienti Gabriele vince il suo secondo incontro n. 108 per 15-0."},{"time":"2015013114235","text":" Spina Lidia vince il suo primo incontro n. 706 per 14-1.  E' ORO !"},{"time":"2015013114181","text":" Rossi Lorenzo perde il suo primo incontro n. 307 per 4-12.  E' BRONZO !"},{"time":"2015013114171","text":" De Donato Mirco vince il suo primo incontro n. 107 per 32-19."},{"time":"2015013114120","text":" Binda Pienti Gabriele vince il suo primo incontro n. 103 per 13-0."},{"time":"2015013114060","text":" Agrillo Simone vince il suo primo incontro n. 403 per 18-6."},{"time":"2015013114005","text":" Pogliani Giulia perde il suo primo incontro n. 803 per 1-17.  E' BRONZO !"},{"time":"2015013114002","text":" Spagnoletti Sophia vince il suo primo incontro n. 803 per 17-1."},{"time":"2015013113572","text":" Belmajdoub Younes perde il suo primo incontro n. 503 per 4-10.  E' BRONZO !"},{"time":"2015013113565","text":" De Gregorio Federica perde il suo primo incontro n. 305 per 2-9.  E' BRONZO !"},{"time":"2015013113380","text":" Minopoli Martina vince il suo primo incontro n. 602 per 32-20."},{"time":"2015013113341","text":" Minopoli Martina vince il suo primo incontro n. 602 per 32-20.  E' ORO !"},{"time":"2015013113250","text":" Caporaso Riccardo vince il suo primo incontro n. 501 per 18-11."},{"time":"2015013113213","text":" Moretti Dorotea perde il suo primo incontro n. 601 per 11-23."},{"time":"2015013113193","text":" Caporaso Riccardo vince il suo primo incontro n. 501 per 9-3."},{"time":"","text":""}]}